{"miniatures":[{"number":1,"address":"Amsterdam","longitude":0,"descriptionEN":"It could be that this replica was not based on an existing house but on building elements taken from canal houses in Amsterdam.","image":"miniature1","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Amsterdam","realImageName":""},{"number":2,"address":"Spuistraat 294, Amsterdam","longitude":4.888697,"descriptionEN":"What is now Spuistraat was once Nieuwezijds Achterburgwal, its canal having been filled in in 1867. Spuistraat 294 is a small simple house with a stepped gable. The year it was built, 1627, can be found on the façade in the form of four wall anchors. Topping the gable is a lion bearing a shield with a coat of arms. The man who commissioned the building’s construction was Jan Janszoon Vijfvliegen. Today, Spuistraat 294 accommodates part of the famous restaurant known as d’Vijff Vlieghen (translation: The Five Flies) that is often visited by both Dutch and international celebrities.","image":"miniature2","latitude":52.369617,"collectedCount":0,"descriptionNL":"","name":"Restaurant d’Vijff Vlieghen","realImageName":""},{"number":3,"address":"Amsterdam","longitude":0,"descriptionEN":"It could be that this replica was not based on an existing house but on building elements taken from canal houses in Amsterdam.","image":"miniature3","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Amsterdam","realImageName":""},{"number":4,"address":"Amsterdam","longitude":0,"descriptionEN":"It could be that this replica was not based on an existing house but on building elements taken from canal houses in Amsterdam.","image":"miniature4","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Amsterdam","realImageName":""},{"number":5,"address":"Amsterdam","longitude":0,"descriptionEN":"It could be that this replica was not based on an existing house but on building elements taken from canal houses in Amsterdam.","image":"miniature5","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Amsterdam","realImageName":""},{"number":6,"address":"Begijnhof 34, Amsterdam","longitude":4.889679,"descriptionEN":"The story goes that there are only two wooden houses left in Amsterdam: Zeedijk 1 built around 1560, and Begijnhof 34 built around 1475. Actually, the wood in the latter is limited to a timber frame and a rare plain triangular gable. Research, however, shows that many more wooden houses that were built in Amsterdam between 1230 and 1550 still survive. The Wooden House is now used as a church centre.","image":"miniature6","latitude":52.369101,"collectedCount":0,"descriptionNL":"","name":"Het Houten Huis (The Wooden House)","realImageName":""},{"number":7,"address":"Amsterdam","longitude":0,"descriptionEN":"It could be that this replica was not based on an existing house but on building elements taken from canal houses in Amsterdam.","image":"miniature7","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Amsterdam","realImageName":""},{"number":"8","address":"Oudezijds Voorburgwal 18a-18b, Amsterdam","longitude":"4.899663","descriptionEN":"Oudezijds Voorburgwal is one of the oldest canals in Amsterdam. The houses at numbers 18a - 18b were almost torn down in 1940. After a layer of plaster had been removed during a restoration, experts attributed the central section of the gable to none other than the great master builder Hendrick de Keyser (1565-1621). The building, presumably built in the early 17th century, has a wooden lower front with frontal steps. Lion masks are located to the left and right on the frieze. In the middle is a stone tablet with an illustration of ‘t Slodt van Egmondt (Egmondt Castle).","image":"miniature8","latitude":"52.375426","collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":9,"address":"Amsterdam","longitude":0,"descriptionEN":"It could be that this replica was not based on an existing house but on building elements taken from canal houses in Amsterdam.","image":"miniature9","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Amsterdam","realImageName":""},{"number":10,"address":"Oudezijds Voorburgwal 57, Amsterdam","longitude":4.899235,"descriptionEN":"Across from the Old Church, the city’s oldest historic building, is a special canal-side house at Oudezijds Voorburgwal 57: De Gecroonde Raep. Constructed in Amsterdam renaissance style and featuring a stepped gable, De Gecroonde Raep was built by Hendrick de Keyser (1565-1621) in 1615. During a recent restoration, it was discovered that the building behind the façade is a late 15th-century house. This building, of great interest architecturally, has been owned by the Vereniging Hendrick de Keyser since 1946.","image":"miniature10","latitude":52.374162,"collectedCount":0,"descriptionNL":"","name":"De Gecroonde Raep (The Crowned Turnip)","realImageName":""},{"number":11,"address":"Pijlsteeg 31, Amsterdam","longitude":4.894988,"descriptionEN":"As of 2009, the centre of Amsterdam has 1800 restaurants and pubs. About forty of these are historic pubs or former distilleries with attractive antique interiors. One of these is Proeflokaal Wynand Fockink located behind the National Monument on the Dam. Here, around 1679, Wynand Fockink started his distillery and, later, tasting house. It’s still the same to this day, including its 17th-century looks inside. Special features here are the liqueur bottles portraying all the mayors of Amsterdam. And the liqueur glasses are filled so full that you have to bend over to take your first sip. Cheers!","image":"miniature11","latitude":52.372501,"collectedCount":0,"descriptionNL":"","name":"Proeflokaal Wynand Fockink (Tasting house Wynand Fockink)","realImageName":""},{"number":12,"address":"Amsterdam","longitude":0,"descriptionEN":"It could be that this replica was not based on an existing house but on building elements taken from canal houses in Amsterdam.","image":"miniature12","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Amsterdam","realImageName":""},{"number":13,"address":"Kamp 10, Amersfoort","longitude":5.386085,"descriptionEN":"This house, built in 1687, as shown on a ribbon on the façade, has a bell-shaped gable with a segmental crowning and two ornamental vases. The unique stone plaque displays a beehive being crowned by two little cherubs with the name of the house underneath: ‘D’ Gekroonde Bije-korf’.","image":"miniature13","latitude":52.152325,"collectedCount":0,"descriptionNL":"","name":"D’ Gekroonde Bije-korf (The Crowned Beehive)","realImageName":""},{"number":14,"address":"Herengracht 510, Amsterdam","longitude":4.893903,"descriptionEN":"The house at Herengracht 510 with its curious name ‘House with the Two Gods of the Sea on the Gable’ was built in 1688 and is located close to the official residence (number 502) of the current Mayor of Amsterdam. The house is 29 metres deep and is made up of front and back sections. Its name refers to the two sandstone scrolls on the neck gable: on the left is Neptune, the god of the sea and on the right is Triton. Both are sitting on a dolphin. The house still has three intact period rooms. The most remarkable of the three is the front room where two of the three overdoors are dated (1760) and signed by the painter A.H. van Beesten.","image":"miniature14","latitude":52.364721,"collectedCount":0,"descriptionNL":"","name":"Daer de twee Zeegooden op de gevel liggen","realImageName":""},{"number":15,"address":"Dordrecht","longitude":0,"descriptionEN":"Dordrecht became a settlement almost a thousand years ago on the Thuredrith, a little river running through peat swamps. In 1220, Dordrecht was the first community in Holland to be granted a city charter.  Dordrecht, with its more than 1000 historic buildings, played an important role in Holland in the areas of trade, religion and politics. Whether the 17th-century building serving as a basis for the replica still exists is unknown because its address is not known.","image":"miniature15","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Dordrecht","realImageName":""},{"number":16,"address":"Houtmark 17, Haarlem","longitude":4.642253,"descriptionEN":"Haarlem, the capital city of the Province of North Holland, has 1114 buildings under the protection of the Department for the Preservation of Monuments and Historic Buildings. The Vereniging Hendrick de Keyser owns 10 buildings in this city, including the one at Houtmarkt 17. The house dates from around 1700 and has a neck gable with two ornamental vases. This residence that becomes wider towards the rear, has a crowning in the form of a segmental pediment.","image":"miniature16","latitude":52.380563,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":17,"address":"Gouda","longitude":0,"descriptionEN":"The City of Gouda is famous not only for its Gouda cheese but also for its production of candles, pipes and those typical Dutch biscuits: treacle waffles (in Dutch ‘stroopwafels’). The house with the characteristic 17th-century façade can no longer be traced; whether the house still exists is unknown.","image":"miniature17","latitude":0,"collectedCount":0,"descriptionNL":"","name":"House in Gouda","realImageName":""},{"number":"18","address":"Oude Gracht 111, Utrecht","longitude":5.11639,"descriptionEN":"Characteristic of the City of Utrecht are its historic wharf cellars. These cellars are located at the level of the canal and used to serve as canal-side storage spaces for commodities. These days, they accommodate restaurants and small shops. Klein Fresenburg (Little Fresenburg) also has one of these wharf cellars where a wine importer is located. This house was built in 1569 and was restored in 1926.","image":"miniature18","latitude":52.092296,"collectedCount":0,"descriptionNL":"","name":"Klein Fresenburg","realImageName":""},{"number":19,"address":"Rapenburg 31, Leiden","longitude":4.484617,"descriptionEN":"Only Amsterdam, Maastricht and Utrecht have more historic buildings than Leiden with its 1199. The house at Rapenburg 31 with its neck gable is located on Leiden’s most important canal, Rapenburg. The year it was built, 1664, is displayed in its pediment. The house to the right, Rapenburg 29, is its twin building with a very similar neck gable.","image":"miniature19","latitude":52.158897,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":20,"address":"Damplein 8, Edam","longitude":5.04893,"descriptionEN":"It may seem strange to note, but Amsterdam was once the size that Edam is today. Edam, however, has remained a ‘sleeping beauty’. On Damplein 8 is a Late Gothic merchant’s house with a stepped gable constructed in 1540 that has accommodated the Edams Museum for years and years. The house has an internal timber frame, a hall, a mezzanine room and a lower floor beneath. Under the front part of the house is a brick container still used as a floating cellar that moves up and down with the fluctuating level of the groundwater.","image":"miniature20","latitude":52.512663,"collectedCount":0,"descriptionNL":"","name":"Edams Museum","realImageName":""},{"number":21,"address":"Markt 47, Delft","longitude":4.359281,"descriptionEN":"Anyone wandering through the old centre of Delft can hardly miss encountering De Markt. This centrally located city square is dominated by the 108-metre tower of the New Church where the deceased members of the House of Orange lie buried in a crypt. Markt 47 is located on the north side of the square and was built around 1540. In 1880, the section above the lower front underwent an alteration. The hanging sign giving the date of 1759 indicates that the building has accommodated a chemist’s for 250 years. And it’s still here: De Salamander. Delft suffered a devastating city-wide fire in 1536. For this reason, a salamander was painted on the glass of the fanlight since legend has it that this animal can survive a fire.","image":"miniature21","latitude":52.011321,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":22,"address":"Kaai 25-27, Veere","longitude":3.668137,"descriptionEN":"The little town of Veere in the Province of Zeeland has no fewer than 236 historic buildings – amazing when you think that Veere has a population of only 1650. Het Lammeken, the name of the building accommodating the Museum De Schotse Huizen (the Scottish houses museum), refers to the centuries during which Veere had a flourishing trade in wool with Scotland. KLM house 22 represents the house on the left of this museum. It has a stepped gable and dates from 1539.","image":"miniature22","latitude":51.549393,"collectedCount":0,"descriptionNL":"","name":"Het Lammeken (The Little Lamb)","realImageName":""},{"number":23,"address":"Pijlsteeg 31, Amsterdam","longitude":4.894988,"descriptionEN":"This miniature was issued twice (see KLM house nr. 11).","image":"miniature23","latitude":52.372501,"collectedCount":0,"descriptionNL":"","name":"Proeflokaal Wynand Fockink (Tasting house)","realImageName":""},{"number":24,"address":"Mient 31, Alkmaar","longitude":4.750044,"descriptionEN":"The city of Alkmaar has 386 historic buildings. One of these, located at Mient 31, has a type of stepped gable. Unlike most of the other historic houses in Alkmaar that have no memorial tablet at all, this one has five. The one in the middle displays the crown that gave the house its name. The memorial tablets with the coats of arms of the cities of Hoorn and Alkmaar refer to the cities where Jacob Coren, who commissioned the building of this house, had been born and lived. On both sides of the frieze are tablets with the head of a satyr. The house has been owned by the Vereniging Hendrick de Keyser since 1925.","image":"miniature24","latitude":52.630353,"collectedCount":0,"descriptionNL":"","name":"De Kroon (The Crown)","realImageName":""},{"number":25,"address":"Spieringstraat 1-3, Gouda","longitude":4.713117,"descriptionEN":"Gouda, in the Province of South Holland, is home to the two most important historic buildings in this province. One, the 15th-century city hall on the Markt, is a real gem. No less so is the Sint Janskerk (St. John’s Church): 123 metres long and lined with splendid stained glass windows. The beautiful former orphanage at Spieringstraat 1-3 was built in 1642 and has a scrollwork-ornamented façade. The building is now in use as a public reading room, library and municipal archive.","image":"miniature25","latitude":52.010509,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":26,"address":"Nieuwe Uitleg 16, The Hague","longitude":4.315187,"descriptionEN":"This 18th-century canal-side house at Nieuwe Uitleg 16 is famous particularly because it was once inhabited by Mata Hari (1876-1917). The house formerly had a different, more elaborate crowning that was simplified during the 19th century. The front door is late 18th-century and designed in the style of Louis XVI.","image":"miniature26","latitude":52.084191,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":27,"address":"Nieuwe Haven 59, Rotterdam","longitude":4.496734,"descriptionEN":"This house with the address Nieuwe Haven 59 once stood in one of the most important ports in the world. A merchant’s house with an imposing 18th-century façade, it can now be seen only in photos since it was destroyed during the German bombardment in May 1940.","image":"miniature27","latitude":51.921926,"collectedCount":0,"descriptionNL":"","name":"Prinsenhof","realImageName":""},{"number":28,"address":"Groote Markt 2a, Rotterdam","longitude":4.478455,"descriptionEN":"Just like house number 27, we know this house at Groote Markt 2a only from photos because it, too, was destroyed during the German bombardment on 14 May 1940. The house – probably built around 1570 – was a corner house. An historic photo shows that the words ‘In Duizend Vreezen’ (literally: In a Thousand Fears) are written on the façade. This name refers to the Spanish siege of Rotterdam in the 16th century. The story goes that the inhabitants, who feared the approaching Spanish army that had massacred everyone in its path, smeared the building with blood from a slaughtered goat so that the Spanish soldiers would think that others had been there before them.","image":"miniature28","latitude":51.922835,"collectedCount":0,"descriptionNL":"","name":"In Duizend Vreezen","realImageName":""},{"number":29,"address":"Korte Galgenwater 1, Leiden","longitude":4.484607,"descriptionEN":"The Stadstimmerwerf is located in Leiden, the birthplace of the Netherlands’ greatest painter of the Dutch Golden Age, Rembrandt van Rijn (1606-1669). As seen above the door, the building was built in 1612. This beautiful building with its stepped gable used to be the place where the city carpenter lived and worked. ","image":"miniature29","latitude":52.161785,"collectedCount":0,"descriptionNL":"","name":"Stadstimmerwerf (The city carpenters yard)","realImageName":""},{"number":30,"address":"Hippolytusbuurt 26, Delft","longitude":4.35705,"descriptionEN":"Running parallel to Oude Delft is a canal that changes in name at every turn. One of these small sections is called Hippolytusbuurt. This part is off-limits to cars and is used now and then for an art, antique and book market. Situated diagonally across from the Oude Kerk (Old Church) built in 1246 with its unique leaning tower is Hippolytusbuurt 26. It has an 18th-century bell-shaped gable two windows wide, and the lower part of the building is clad in wood. Today, it houses the Tibet Shop that sells all kinds of items from Tibet. So stunningly beautiful Delft is also the place to find things from faraway countries. ","image":"miniature30","latitude":52.012571,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":31,"address":"Koornmarkt 87, Delft","longitude":4.358371,"descriptionEN":"Delft is a medieval city with a unique pattern of intimate little canals, graceful arched bridges with white railings, and splendid old buildings and houses.\nBelonging to the latter category is Koornmarkt 87. This building has a spout gable and is faced in brick and stone. At the top is a tile tableau that includes the year 1916. This ‘adapted new-construction project’ was designed by none other than the very famous Dutch architect H.P. Berlage (1856-1934).","image":"miniature31","latitude":52.009841,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":32,"address":"Koornmarkt 81, Delft","longitude":4.358446,"descriptionEN":"Delft once had more than 200 breweries. Located at Koornmarkt 81 was a brewery known as De Handboog (The Longbow). The stepped gable, two windows in width, dates from 1537 and is Late Gothic. The lower building is late 18th century.","image":"miniature32","latitude":52.009741,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":33,"address":"Voorhaven 12, Rotterdam","longitude":4.449012,"descriptionEN":"In a picturesque quarter of Rotterdam known as Delfshaven is a double warehouse with two simple bell-shaped gables. This large complex, once built to store grain, was built in 1826. It got its name from the distillery that it accommodated in those days: ‘De Dubbelde Palmboom’ (The Doubled Palm Tree). KLM house 33 shows only one part of the entire complex. Since 1975, this building and the Schielandshuis have been used to house the Historisch Museum Rotterdam.","image":"miniature33","latitude":51.908148,"collectedCount":0,"descriptionNL":"","name":"De Dubbelde Palmboom","realImageName":""},{"number":34,"address":"Wijnhaven 16, Delft","longitude":4.357656,"descriptionEN":"Situated on one of the canals in Delft is Wijnhaven 16. The building dates from 1540, thus placing it after the Great Fire in 1536. The Gothic lower building made from bluestone is probably older. The stepped gable displays string courses (horizontal lines) and the top was rebuilt during the 17th century. Since 1925, this splendid corner building has been owned by the Vereniging Hendrick de Keyser. Since 1987, a bookshop has been located here. ","image":"miniature34","latitude":52.011064,"collectedCount":0,"descriptionNL":"","name":"Het Gulden Tonneke (The Golden Barrel)","realImageName":""},{"number":35,"address":"Oude Delft 39, Delft","longitude":4.359671,"descriptionEN":"Small picturesque Delft has 659 buildings under the care of the Department for the Preservation of Monuments and Historic Buildings. Many are located on Oude Delft, the canal that runs parallel to the railway. The building Oude Delft 39, with its wide stepped gable, still has cross windows. The stone plaque on the façade displays ‘AN° 1631’ (built in 1631), ‘VOC’ and ‘D’, indicating that this building was used as the VOC Delft Chamber (VOC standing for East India Company).","image":"miniature35","latitude":52.006462,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":36,"address":"Hippolytusbuurt 8, Delft","longitude":4.357469,"descriptionEN":"Hippolytusbuurt 8 is located on a little canal off-limits to car traffic and even parking. This building with its bell-shaped gable was rebuilt in 1948 and is currently accommodating Restaurant Le Mariage. As you might guess, it really could be an idyllic and romantic spot for a bridal reception!","image":"miniature36","latitude":52.012102,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":37,"address":"Oudezijds Voorburgwal 300, Amsterdam","longitude":4.894326,"descriptionEN":"The Bank van Lening was founded in 1614. The warehouse at Oudezijds Voorburgwal 300 still accommodates this bank and dates from 1616 as can be seen on the keystone over the door on the ground floor. Listed as the master builder of this commercial building is Hendrick de Keyser. The warehouse has a spout gable and sandstone cross windows. Of special note is the fact that the building has been in the hands of the same owner for almost 400 years: a bank where valuable items can still be pawned for a loan.","image":"miniature37","latitude":52.370665,"collectedCount":0,"descriptionNL":"","name":"Bank van Lening (Credit bank)","realImageName":""},{"number":38,"address":"Herengracht 607, Amsterdam","longitude":4.898784,"descriptionEN":"The beautiful, well-preserved building at Herengracht 607 was built in 1670 together with the ones at 609, 611 and 613. It has a dated bell-shaped gable and a stone beneath the attic hatch with the date 1670. The façade has a middle ressault (a portion of the façade that projects somewhat from the rest) that was created for the aesthetic purpose of emphasising the building’s vertical character. This middle ressault is crowned by a triangular pediment. Beneath the pediment is the lifting beam surrounded by a sandstone garland. In 1747, the building was sold for 13,600 guilders to Jacob Bicker Raije (1703-1777), a famous Amsterdam diarist. ","image":"miniature38","latitude":52.365615,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":39,"address":"Nieuweweg 12, Hindeloopen","longitude":5.399209,"descriptionEN":"Hindeloopen, a small charming Friesian city, was already an important fishing village as far back as the 13th-century. It was not until the 17th-century, however, that it really started to flourish. This small city is now well known for its Hindelooper painting art. KLM house 39 shows the rear façade of this 17th-century house. This building displays beautiful ornamental masonry using both red and yellow bricks.","image":"miniature39","latitude":52.943163,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":40,"address":"Keizersgracht 104, Amsterdam","longitude":4.887061,"descriptionEN":"Perhaps some of the most peculiar buildings in the Netherlands are the ones that housed the secret conventicles. What other country in the world has had anything like these hidden yet condoned churches? The little house at Keizersgracht 104, now known as De Rode Hoed shows part of the former Remonstrant Church. The little red hat in the stone tablet refers to Claes Harmensz Roothoet who owned the house in 1642. It also determined the name of the cultural centre known as De Rode Hoed that now has its office here.","image":"miniature40","latitude":52.377183,"collectedCount":0,"descriptionNL":"","name":"De Rode Hoed (The Red Hat)","realImageName":""},{"number":41,"address":"Sint Jacobsstraat 13, Leeuwarden","longitude":5.796437,"descriptionEN":"The building at Sint Jacobsstraat 13 in the Friesian capital city of Leeuwarden is owned by the Vereniging Hendrick de Keyser. This combination house and shop was built in 1635 for Dirck Albertsz., a printer and book dealer. In the frieze over the lower front of the façade, there are still various depictions related to the printing of books. The top was changed during the 18th-century.","image":"miniature41","latitude":53.201495,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":42,"address":"Prinsengracht 514, Amsterdam","longitude":4.886055,"descriptionEN":"Prinsengracht is one of the longest canals in Amsterdam, its highest house number being 1131. Prinsengracht 514 has an early 18th-century neck gable crowned with a segmental pediment. The building accommodates a clothing shop on the ground floor.","image":"miniature42","latitude":52.363533,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":43,"address":"Prinsengracht 516, Amsterdam","longitude":4.886102,"descriptionEN":"Compared with the Singel, Herengracht and Keizersgracht, much more construction was carried out on the Prinsengracht. Prinsengracht 516 dates from around 1865. Despite the various alterations, its classical cornice has been conserved. ","image":"miniature43","latitude":52.363502,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":44,"address":"Hooglandse Kerkgracht 19, Leiden","longitude":4.494037,"descriptionEN":"This KLM house shows only a part of the original complex on which a wide stepped gable from around 1620 can be seen. The building was once part of an orphanage known as the Heilige Geest of arme Wees- en Kinderhuis (Holy Spirit or Poor Orphans’ and Children’s Home). The orphanage, which closed its doors in 1961, has been portrayed in a painting made by Cornelis Springer (1817-1891).","image":"miniature44","latitude":52.159034,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":45,"address":"Keizersgracht 140, Amsterdam","longitude":4.886401,"descriptionEN":"Unlike the façades of many old buildings in Amsterdam that lean slightly outward towards the street, the façade of the house at Keizersgracht 140 was erected in 1896 and stands straight up. Until the first half of the 19th-century, the house was in use as a meeting for English Quakers, a religious congregation founded in 1649. The congregation started meeting here during the second half of the 17th. This large canal-side house consists of two sections, one with rooms in the front and one with rooms in the back.","image":"miniature45","latitude":52.376467,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":46,"address":"Begijnhof 27, Amsterdam","longitude":4.889727,"descriptionEN":"The Amsterdam Begijnhof is a court containing 46 almshouses with about 140 apartments that are rented to single older ladies. Begijnhof 27 has a beautiful bell-shaped gable. At the top is the Virgin Mary with her Child and a crown. The handsome top of the house was portrayed on a Dutch postage stamp issued in 1996.","image":"miniature46","latitude":52.369497,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":47,"address":"Prinsengracht 263, Amsterdam","longitude":4.884097,"descriptionEN":"Undoubtedly the most visited canal-side house in Amsterdam is Prinsengracht 263 with its famous ‘Achterhuis’ where Anne Frank (1929-1945) and her Jewish family went into hiding. In 2008 alone, the house received more than a million visitors. The house, built around 1740, is located near a famous church, the Westerkerk, and is made up of front and back sections. The KLM house shows the front part of the house facing the street. Behind this is a courtyard and then the famous back section: ‘the Achterhuis’ that can easily be seen from the tower of the Westerkerk that can be climbed in the summer.","image":"miniature47","latitude":52.375205,"collectedCount":0,"descriptionNL":"","name":"The Anne Frank House","realImageName":""},{"number":48,"address":"Jodenbreestraat 4, Amsterdam","longitude":4.901366,"descriptionEN":"This house, originally built in 1606 – the same year in which Rembrandt was born – was opened as the Museum het Rembrandthuis on 10 June 1911. Rembrandt bought this house for 13,000 guilders and lived and worked in it from 1639 to 1658. During a restoration the four windows were made into leaded-glass cross windows with shutters. The entire building and its totally reconstructed interior with antique kitchen, cupboard beds, and studio are open to the public every day.","movie":"G96gIIp9_5o","image":"miniature48","latitude":52.369405,"collectedCount":0,"descriptionNL":"","name":"Museum het Rembrandthuis","realImageName":""},{"number":49,"address":"Friesestraat 42, Coevorden","longitude":6.738415,"descriptionEN":"The building at Friesestraat 42 in the little fortified town of Coevorden in the southern part of the Province of Drenthe has an early 17th-century stepped gable. At the top, a date stone is inscribed with the year 1765. The building was renovated early in the 20th-century and is now in use as a café.","image":"miniature49","latitude":52.662408,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":50,"address":"Rozengracht 106, Amsterdam ","longitude":4.879386,"descriptionEN":"In 1612, the Jordaan neighbourhood in Amsterdam contained eleven canals. Sadly, six have since been filled in. This happened to one of them, the Rozengracht, in 1889. The building located at Rozengracht 106 has a beautiful courtyard, a stepped gable dating from 1650, and a wooden lower front of only one floor. Houses from that period were almost never built any taller than this. The building was completely restored in 1958 and is in use today as a restaurant.","image":"miniature50","latitude":52.373213,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":51,"address":"Voorstraat 49, Franeker","longitude":5.541298,"descriptionEN":"Franeker is one of the cities included in the famous Eleven-City Tour, a 200-kilometre skating race on natural ice that goes through eleven cities in Friesland. Voorstraat used to be a canal. The building at no. 49 has a Friesian neck gable dated from 1662. The house, which was once one of the professors’ houses (from 1588 to 1811 Franeker had a university), is crowned by an owl, the symbol of wisdom.","image":"miniature51","latitude":53.186566,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":52,"address":"Herengracht 415, Amsterdam","longitude":4.887672,"descriptionEN":"Herengracht 415 displays a beautiful 19th-century neo-renaissance façade with a stepped gable. The building dates from 1891 – the date being given on a stone tablet on the lower front of the building – and was designed by architect W.G. Welsing (1858-1942). The client was a Catholic association by the name of Geloof en Wetenschap (Belief and Science). Today, the building is in use by the Boekman Foundation, a centre for the study of ‘arts and culture in both policy and practice’.","image":"miniature52","latitude":52.367515,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":53,"address":"Herengracht 203, Amsterdam","longitude":4.887685,"descriptionEN":"The Herengracht in Amsterdam is 2.4 kilometres in length and has 536 houses. The house at Herengracht 203 was built during the early period in which the ring of canals was being constructed and is one of the original buildings. It has a wide stepped gable and was built in 1618 following the allocation of the land. The appearance of Renovatum 1920 in the top of the gable refers to the restoration conducted in 1920. The building is made up of front and back sections. Of special interest is the beautiful wall shielding the privy, the forerunner of the toilet, located in the courtyard. The building is currently accommodating the NIBE-SVV: ‘Nederlands Instituut voor het Bank-, Verzekerings- en Effectenbedrijf’, the knowledge institute and publisher for the Dutch banking, insurance and investment industry.","image":"miniature53","latitude":52.37376,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":54,"address":"Prinsengracht 773, Amsterdam","longitude":4.887051,"descriptionEN":"Amsterdam has around 700 historic warehouses, many of which can be recognised by their spout gables. Prinsengracht 773, together with 771 makes a ‘twin’. Both of these historic buildings with spout gables were built around 1670. When they were restored, window frames were added and the shutters attached in a permanently open position. This was done to show the names of the houses on the inside of the shutters. Prinsengracht 771 is called ‘Elseneur’ and 773 is ‘Frankfort’, probably because goods from both these cities were stored here. ","image":"miniature54","latitude":52.363736,"collectedCount":0,"descriptionNL":"","name":"Pakhuis Frankfort (The Frankfort Warehouse)","realImageName":""},{"number":55,"address":"Oude Sluis 19, Schiedam","longitude":4.39816,"descriptionEN":"Schiedam is especially famous for its tower mills: mills made from brick that were so tall that they could catch the wind even inside the city with its other tall buildings. Halfway up such mills is a stage on which the miller can adjust the sails to the direction of the wind. These mills were usually used to mill grain that had to be transported in bags by the zakkendragers – the bag carriers. The Zakkendragershuisje was built especially for this guild in 1725.","image":"miniature55","latitude":51.918474,"collectedCount":0,"descriptionNL":"","name":"Zakkendragershuisje","realImageName":""},{"number":56,"address":"Herengracht 64, Amsterdam ","longitude":4.889957,"descriptionEN":"Drawings made around 1770 have provided us with a wealth of information about the antique houses on the Keizersgracht and the Herengracht. Herengracht 64, which is described in historic documents as ‘daer de Werrelt voor ende in de gevel placht te staan’ (where the globe is shown on the gable) was built by Jan van Alderwerelt (1585-1636). This merchant’s house was rebuilt around 1700. An historic drawing shows that the house was once crowned by a globe with a cross on top but this ornament has since disappeared.","image":"miniature56","latitude":52.377582,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":57,"address":"Herengracht 95, Amsterdam","longitude":4.890563,"descriptionEN":"This large merchant’s house was rebuilt in its current form with its straight cornice, two corbels and hipped roof around 1790. It has always been known as De Ster. A star is emblazoned on the straight cornice in an intact Louis XVI garland, and a decoration in the form of a star can be seen above the door.","image":"miniature57","latitude":52.377067,"collectedCount":0,"descriptionNL":"","name":"De Ster (The Star)","realImageName":""},{"number":58,"address":"Herengracht 101, Amsterdam","longitude":4.890426,"descriptionEN":"At Herengracht 101, close to its intersection with Blauwburgwal is a canal-side house that was built around 1875 as commissioned by P. Alewijn, a house painter. It has a simple cornice gable and windows of the same dimensions on each storey. Protruding above the cornice gable is a dormer with ‘cheeks’ on either side. ","image":"miniature58","latitude":52.376952,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":59,"address":"Herengracht 163, Amsterdam","longitude":4.888608,"descriptionEN":"The beautiful neck gable crowning the building at Herengracht 163 dates from 1721. Painted on the pediment is a yellow cask that refers to the previous house occupying this site: ‘t Hochemer Voedervat’ (the big wine cask). A wine merchant by the name of Jan Willemson commissioned the building of this house that is almost 6 metres wide and consists of a front and back section. In the back room of the front section of the house are two late 18th-century wall paintings.","image":"miniature59","latitude":52.374947,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":60,"address":"Herengracht 314, Amsterdam","longitude":4.886366,"descriptionEN":"From an artistic and historical viewpoint, the façade (1725) on this monumental building is unique since its gable is a kind of cross between a neck and cornice gable. To the left and right of this neck are sandstone scrolls in the form of dolphins. The man who commissioned the second house built at this site was Nicolaas Romswinkel, and the house remained in his family for more than a century. Since 1986, a large part of the house has accommodated a private restaurant, a cooking school and a catering business La Cuisine Française. Dining in the 19th-century banquet room overlooking a beautiful garden is simply delightful.","image":"miniature60","latitude":52.36983,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":61,"address":"Keizersgracht 439, Amsterdam","longitude":4.886074,"descriptionEN":"One of the biggest surprises of the centre of Amsterdam is its deep narrow enclosed gardens behind the houses on Keizersgracht and Herengracht. There are 27 of these keurblokken (protected blocks) with keurtuinen (protected gardens) that have been protected by a law made in 1615. Keizersgracht 439 is located in one of these protected blocks. The building, that was once part of a ‘triplet’, dates from 1684 and was built in Dutch renaissance style. Its current appearance dates from 1895. In the early 1930s, the house became the property of the Arondeus family who ran a business in the rental of (theatre) costumes until 1991. ","image":"miniature61","latitude":52.366578,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":62,"address":"Prinsengracht 305, Amsterdam","longitude":4.883437,"descriptionEN":"Not far from the famous church tower, the Westertoren, is a row of buildings at Prinsengracht 299 through 307 that present an elegant 18th-century façade. For many years, these 18th-century premises accommodated a department store Vroom en Dreesman and, later, a research institute and a teacher training institute. Although there were plans to use these five houses to expand Hotel Pulitzer, they were eventually converted into 24 owner-occupied apartments. The gable on the building at Prinsengracht 305, built around 1720, is a cross between a bell-shaped and a cornice gable. The top is made of sandstone and has two ornamental vases.","image":"miniature62","latitude":52.373346,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":63,"address":"Keizersgracht 407, Amsterdam","longitude":4.884928,"descriptionEN":"This merchant’s house commissioned by Pieter Jansz Schuyt was built in 1665. At the bottom of one of its pilasters is a stone indicating the year of construction and at the top are two ornamental vases. In reality this historic building is much taller than reflected by the KLM scale model and has a beautiful keurtuin (a historic garden protected by law from being used otherwise).","image":"miniature63","latitude":52.367571,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":64,"address":"Keizersgracht 755, Amsterdam","longitude":4.900226,"descriptionEN":"Keizersgracht 755 is a splendid example of the approximately 300 historic coach houses still standing in Amsterdam today. The majority of these are found on three small streets (Langestraat, Reguliersdwarsstraat and Kerkstraat) that run parallel to the main canals. But stables to accommodate coaches and horses were also built along the main canals. Keizersgracht 755 dates from around 1700 and has large wooden doors in the middle. The façade was stuccoed much later.","image":"miniature64","latitude":52.364488,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":65,"address":"Keizersgracht 487, Amsterdam","longitude":4.887887,"descriptionEN":"Coach houses and warehouses are found even on a prominent main canal like the Keizersgracht. Keizersgracht 487 is a traditional warehouse with a funnel-shaped gable built around 1680. The middle section consists of connected shutters. This former warehouse, measuring six metres wide and almost 28 metres deep, is now divided up into apartments. ","image":"miniature65","latitude":52.365544,"collectedCount":0,"descriptionNL":"","name":"Pakhuis De Sparrenboom (The Spruce Tree Warehouse)","realImageName":""},{"number":66,"address":"Keizersgracht 403, Amsterdam","longitude":4.884926,"descriptionEN":"It might seem surprising but even Keizersgracht and Herengracht have warehouses, one of them being Pakhuis Maarseveen. This building with its spout gable was originally built in 1669 but has been repeatedly altered since then. During the 19th-century, the façade was stuccoed and the base underwent extensive changes in 1949. To make this warehouse with a depth of 28.5 metres suitable for housing, an open space was created halfway through to admit more light. The actual warehouse is much taller (seven storeys!) than reflected in the scaled-down miniature version.","image":"miniature66","latitude":52.367622,"collectedCount":0,"descriptionNL":"","name":"Pakhuis Maarseveen (The Maarseveen Warehouse)","realImageName":""},{"number":67,"address":"Prinsengracht 721, Amsterdam","longitude":4.885611,"descriptionEN":"The majority of the antique canal-side houses in Amsterdam dates from the 18th-century. Usually, these are the second houses to be built on these sites. The same is true of the house at Prinsengracht 721 that was built around 1750-1755 and has a cambered cornice commonly used in those days. Like many canal-side houses, it consists of a front and back section. ","image":"miniature67","latitude":52.364689,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":68,"address":"Prinsengracht 969, Amsterdam","longitude":4.892743,"descriptionEN":"Houses on Prinsengracht are often considerably smaller than the large buildings on Keizersgracht, Herengracht and Singel. Number 969 has a simple neck gable dating from 1690. This historic little house has a wooden door lining and, if you look closely, you will discover a second entry to the house beneath the doorstep.","image":"miniature68","latitude":52.362332,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":69,"address":"Keizersgracht 319, Amsterdam","longitude":4.885163,"descriptionEN":"Oddly enough, most antique canal-side houses were built by anonymous masons and carpenters. Once in a while, however, a construction drawing will reveal who the master builder was. One of these, the house at Keizersgracht 319, was built by Philips Vingboons. In 1958, during the restoration of this large canal-side house with an elevated neck gable, a beam was found imprinted with the text: ‘this was built on 23 November 1639’. This large canal-side house with its monumental hallway consists of front and back parts and has an enclosed garden.","image":"miniature69","latitude":52.369902,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":70,"address":"Koningsstraat 4, Alkmaar","longitude":4.750398,"descriptionEN":"The City of Alkmaar in the Province of North Holland has 354 historic buildings including 10 beautiful courts of almshouses. The city is famous for its cheese market, and this commercial property at Koningsstraat 4 was used to store cheeses. The warehouse was built around 1865 in 17th-century style.","image":"miniature70","latitude":52.632517,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":71,"address":"Singel 81, Amsterdam","longitude":4.891916,"descriptionEN":"The Singel was initially excavated around Amsterdam as a defensive canal about 1425. Until about 1600, it was also backed up by a city wall. The building at Singel 81 was built around 1890 and has a wooden lower front and a doorstep in the front with sidewalk fencing.","image":"miniature71","latitude":52.376324,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":72,"address":"Singel 87, Amsterdam","longitude":4.891759,"descriptionEN":"Singel dates back to around 1425, but none of the earliest buildings have survived. The majority that now lines either side of the canal was built in the 17th and 18th centuries, with an emphasis on latter. One of these 18th-century buildings is the corner house at Singel 87 that is actually much taller in scale than the house in the KLM series. The building dates from around 1730 and has a neck gable with corner vases left and right. The top is crowned with a bust of Mercury, the god of commerce. This symbol was in common use during the time when Amsterdam was one of the world’s most important centers of trade.","image":"miniature72","latitude":52.376271,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":73,"address":"Dijk 11, Alkmaar","longitude":4.751841,"descriptionEN":"As mentioned before, Alkmaar is famous for cheese. The weighing of cheese was being done there as early as 1365. During the summer months, the city has a weekly cheese market where traditionally dressed cheese porters still weigh and sell the cheeses. This house, which was built around 1575, has a stepped gable and was used primarily as an inn for cheese porters. The name of the house is indicated in the form of a post horn found in the transom window.","image":"miniature73","latitude":52.632024,"collectedCount":0,"descriptionNL":"","name":"De Posthoorn (The Post Horn)","realImageName":""},{"number":74,"address":"Reguliersgracht 7, Amsterdam","longitude":4.896269,"descriptionEN":"One of the canals crossing Amsterdam’s ring of canals is Reguliersgracht that came close to being filled in to make way for a tramline in 1901. The canal is famous for its arched 18th-century bridges made from brick. Most of the buildings are houses, just like the one at Reguliersgracht 7. It is an 18th-century building measuring almost six metres wide and with a straight wooden cornice with four corbels. ","image":"miniature74","latitude":52.364384,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":75,"address":"Hofweg 9-11, The Hague","longitude":4.31226,"descriptionEN":"The architect H.P. Berlage (1856-1934) was commissioned by Meddens, a department store, to design this commercial building built in 1915 on Hofweg. KLM had its main office in this building from 1925 to 1969 before it moved its office to Amstelveen, not far from Amsterdam Airport Schiphol. The KLM Travel Clinic is now located at Hofweg 9.","image":"miniature75","latitude":52.078359,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":76,"address":"Rijksmuseum Amsterdam","longitude":4.88536,"descriptionEN":"Delft is almost synonymous with romantic little canals, Delft Blue, the House of Orange and, of course, the famous painter Johannes Vermeer (1632-1675) who lies buried in the Old Church. The only representation of this Late Gothic house is in one of Vermeer’s most famous paintings: ‘View of Houses in Delft’ (ca. 1658), perhaps better known as ‘The Little Street’. The painting was purchased in 1921 for 625.000 guilders by businessman Henri Deterding (1866-1939) who donated it to the Rijksmuseum in Amsterdam.","image":"miniature76","latitude":52.359989,"collectedCount":0,"descriptionNL":"","name":"Het Straatje (The Little Street)","realImageName":""},{"number":77,"address":"Schoolstraat 2, Breda","longitude":4.774559,"descriptionEN":"The building located at Schoolstraat 2 was built in the 15th-century. This listed building has a stepped gable topped by a statue of an eagle (arend in Dutch). During the year in which KLM house number 77 was issued, the building accommodated Auberge De Arend. Today, it is in use as a restaurant.","image":"miniature77","latitude":51.589433,"collectedCount":0,"descriptionNL":"","name":"De Arend","realImageName":""},{"number":78,"address":"Leidsegracht 51, Amsterdam","longitude":4.88372,"descriptionEN":"The most famous part of old Amsterdam is made up of its main canals: Singel, Herengracht, Keizersgracht and Prinsengracht. Crossing them are the lesser-known dwarsgrachten (‘cross canals’). One of these, Leidsegracht, dates back to 1665. Leidsegracht 51, 53 and 55 are part of the original buildings constructed. This ‘triplet’ with identical bell-shaped gables was built in 1672. During that period, these bell-shaped gables were made with sandstone ornaments including fruit and flower motifs. All three have a segmental pediment, a doorstep and an outer stairway made of blue Belgian limestone. In all probability, these buildings have always been in use as residences.","image":"miniature78","latitude":52.366217,"collectedCount":0,"descriptionNL":"","name":"","realImageName":""},{"number":79,"address":"Lange Haven 74-76, Schiedam","longitude":4.397394,"descriptionEN":"Schiedam is famous not only for its tall tower mills but also for its production of genevers. The Jenevermuseum is located in this 19th-century warehouse at Lange Haven 74-76. In the arch above the door is the name of the museum’s distillery: De Gekroonde Brandersketel (The Crowned Distillery Kettle). Here, malt wine genever is still produced according to an old recipe.","image":"miniature79","latitude":51.915311,"collectedCount":0,"descriptionNL":"","name":"Jenevermuseum","realImageName":""},{"number":80,"address":"Gravenstraat 18, Amsterdam","longitude":4.89241,"descriptionEN":"Gravenstraat is a street that runs behind the New Church of Amsterdam. The beautiful pub named De Drie Fleschjes (the three bottles, as portrayed in the fanlight) has been located at Gravenstraat 18 since 1650. This handsome building has a wooden lower front and a perfectly preserved mid-18th-century bell-shaped gable. Most of the café’s interior is also still 18th-century. The right wall consists of a ‘spirits organ’ made from 52 barrels. Fantastic, isn’t it, that everyone can visit such an historic café! Let’s go to Gravenstraat! ","image":"miniature80","latitude":52.374316,"collectedCount":0,"descriptionNL":"","name":"De Drie Fleschjes","realImageName":""},{"number":81,"address":"Waagplein 1, Groningen","longitude":6.566409,"descriptionEN":"Located on the main square in the city at Waagplein 1 is the Goudkantoor. This beautifully decorated renaissance-style building dates from 1635 and was originally built as a corner house. It was first used as a tax collection office and had the name Collectehuis (collection house). During the 19th-century, the building was used as an office where gold and silver items could receive a hallmark proving they were real, thus giving the building its current name. Today, it accommodates a café-restaurant that uses the same historic name.","image":"miniature81","latitude":53.21883,"collectedCount":0,"descriptionNL":"","name":"Goudkantoor (Gold Office)","realImageName":""},{"number":82,"address":"Bonnefantenstraat 5, Maastricht","longitude":5.687543,"descriptionEN":"Maastricht, the capital city of the Province of Limburg, has 1593 historic buildings. Among these is a special one: a ‘bridge house’ with a stepped gable on both sides. It was built around 1665 on a bridge over the River Jeker as a house for a Mother Superior for an order of nuns known as the Grey Sisters who lived in a nunnery behind the house. The house is now privately owned.","image":"miniature82","latitude":50.845366,"collectedCount":0,"descriptionNL":"","name":"Huys op de Jeker","realImageName":""},{"number":83,"address":"Keizersgracht 672, Amsterdam","longitude":4.893262,"descriptionEN":"The houses at Keizersgracht 672 and 674 with their sandstone façades were built as twin buildings in 1671. They were commissioned by Jeremias van Raey who lived in no. 674. Keizersgracht 672 was rented to the painter Ferdinand Bol, Rembrandt's most famous pupil. Unique features are the four statues of Greek gods topping the open balustrades. Keizersgracht 672 was purchased by Hendrick van Loon in 1884 and opened as a museum in 1973 that gives an impression of the history of the Van Loon family. Visitors can admire the house, its garden and the whole collection, including 80 family portraits.","image":"miniature83","latitude":52.363412,"collectedCount":0,"descriptionNL":"","name":"Museum Van Loon","realImageName":""},{"number":84,"address":"Muntpromenade 7, Weert","longitude":5.705463,"descriptionEN":"Until 1568, coins were minted in De Oude Munt (The Old Mint) as ordered by Filips van Montmorency, who was then the Count of the County of Horn that included the City of Weert. The building has a simple façade made from brick and stone cross windows. Since its restoration in 1974 it has been used as a café-restaurant. ","image":"miniature84","latitude":51.253927,"collectedCount":0,"descriptionNL":"","name":"De Oude Munt","realImageName":""},{"number":85,"address":"Herenstraat 1, Willemstad - Curaçao","longitude":-68.93391,"descriptionEN":"What makes house number 85 special is that it is on the Island of Curaçao. The famous Penhahuis at Herenstraat 1 was built between 1708 and 1733 using Dutch bricks from the IJssel region. These bricks had been used as ballast in the ships of the Dutch West India Company. The ground floor of the building was used as a warehouse; the floors above were used as housing. The four gables at the top of the building have decorative curls. At the end of the 19th-century, the building was purchased by J.L. Penha & Sons. In 1903, they opened their now famous Penha perfumery there. The historic part of Willemstad is included in UNESCO’s World Heritage List.","image":"miniature85","latitude":12.105756,"collectedCount":0,"descriptionNL":"","name":"Penhahuis","realImageName":""},{"number":86,"address":"Spaarne 16, Haarlem","longitude":4.640296,"descriptionEN":"The Teylers Museum was named after Pieter Teyler van der Hulst (1702-1778), a wealthy worsted and silk merchant who was so greatly interested in art and science that he collected all sorts of items relating to both these fields. His collections then became the basis for this museum that opened its doors to the public in 1784. This probably makes the Teylers Museum the oldest museum in the Netherlands; it was later expanded upon various times. Its current entrance on Spaarne dates from 1878.","image":"miniature86","latitude":52.380356,"collectedCount":0,"descriptionNL":"","name":"Teylers Museum","realImageName":""},{"number":87,"address":"Wierdijk 12-22, Enkhuizen","longitude":5.296988,"descriptionEN":"The charming town of Enkhuizen still contains many traces of the world’s very first multinational: The Dutch East India Company (VOC). One of these is het Peperhuis (The Pepper House) at Wierdijk 12-22. This magnificent building with its double stepped gable was built for Pieter van Berensteyn in 1625. In 1682, his widow sold it to the VOC that used it until 1798 as a warehouse for pepper and other products from the Far East. In 1947, this important historic building was donated to the Zuiderzee Museum.","image":"miniature87","latitude":52.703342,"collectedCount":0,"descriptionNL":"","name":"Het Peperhuis","realImageName":""},{"number":88,"address":"Rozengracht 99-101, Amsterdam","longitude":4.879701,"descriptionEN":"After the filling in of the Rozengracht in 1889, many of the historic buildings lining this canal were replaced. An example of these new buildings was Rozengracht 99-101 that was built in 1902 according to the design made by architect Eduard Cuypers (1859-1927). For a long time, the building accommodated the Bols distillery and proeflokaal (tasting house). On the left side of the façade of number 99 is ‘anno’ (year) with three St. Andrews’ crosses similar to those used in Amsterdam’s coat of arms, and on the right is the date: 1902.","image":"miniature88","latitude":52.373001,"collectedCount":0,"descriptionNL":"","name":"’t Lootsje","realImageName":""},{"number":89,"address":"Muurhuizen 109, Amersfoort","longitude":5.39295,"descriptionEN":"The City of Amersfoort has 365 historic buildings, a large part of them being the wall houses that were built on the foundations of the former city wall. The imposing building at Muurhuizen 109 was built in the 16th century and is one of a ring of medieval wall houses. The sandstone door lining was added during the renaissance period. Since the time when a city clerk (stadssecretaris) by the name of Jan Both Hendriksen purchased the house in 1776, it has been known as Het Secretarishuis. It has been owned by the Municipality of Amersfoort since 1953.","movie":"nhuwlapn38E","image":"miniature89","latitude":52.15667,"collectedCount":0,"descriptionNL":"","name":"Het Secretarishuis","realImageName":""},{"number":90,"address":"Amsteldijk Noord 55, Amstelveen","longitude":4.90575,"descriptionEN":"This country house is located on the west bank of the river Amstel in Amstelveen. It is one of the oldest surviving merchant mansions in Holland, built in 1662 by Nicolaas Pancreas, mayor of Amsterdam and board member of the V.O.C. (Dutch East India Company). The front served the wealthy merchant family as a summerhouse, while the rear was used for stables and servant quarters. Wester-Amstel survived economic downturns through its conversion to a country inn. The estate was bought in 1900 by Dutch travel agency founder Jacques Lissone, who converted it back into a family home. The house is now open to public and is used for art-exhibitions, meetings and festive gatherings.","movie":"vR01cmlrsK4","image":"miniature90","latitude":52.305592,"collectedCount":0,"descriptionNL":"","name":"Wester-Amstel","realImageName":""},{"number":91,"address":"Badhuisweg 175, Den Haag","longitude":4.3007851,"descriptionEN":"The building located at 175 Badhuisweg was built in 1895. It is located in an urban conservation area known as Westbroekpark and Belgisch Park, the latter being a 19th-century villa park in The Hague. The villa was built in the ‘eclectic style’: architecture characterised by its combination of neo-styles. The building was altered and expanded several times. The architect of the house is F.A. Koch (1864-1935). The government of the Netherlands Antilles purchased the building in 1955. It has served as the residence of the Minister Plenipotentiary of the Netherlands Antilles who represents the Netherlands Antilles in the Council of Ministers of the Kingdom of the Netherlands. ","movie":"qLRKf-OmkO8","image":"miniature91","latitude":52.1022309,"collectedCount":0,"descriptionNL":"","name":"Antillenhuis (Antilles House)","realImageName":""},{"number":92,"address":"Brink 55, Deventer","longitude":6.1599,"descriptionEN":"This house was built in 1575 by the Hanse merchant Herbert Dapper, who earned his living in the herring trade. The Hanseatic League was a medieval trading association that included many cities in Europe. Deventer was an important member. Merchants from all over Europe came to this city to trade their products. As early as around 1200, herring was being traded at the market on Deventer’s city square where ‘The Three Herrings’ is located. The house was built in the Flemish Renaissance style. The building served as a residence, an office and a warehouse. It is now owned by the Municipality of Deventer and is used as an office for the museums in Deventer.","movie":"ReCDD3TDFBE","image":"miniature92","latitude":52.25148,"collectedCount":0,"descriptionNL":"","name":"De Drie Haringen","realImageName":""},{"number":93,"address":"Rapenburg 19, Leiden","longitude":4.484541,"descriptionEN":"During the 16th century Rapenburg 19 was created by combining four buildings. Two centuries later radical changes were made to the building based on 18th century views. In 1830, objects that Philipp Franz von Siebold (1796-1866) had collected during his stay on Dejima, were brought to Leiden. In 1832 Siebold moved to Rapenburg 19, where he displayed his collection to the public. His ‘Japansch Museum’ was visited by many dignitaries: King Willem II of the Netherlands, Tsarevich Alexander and Friedrich Wilhelm IV of Prussia. In 2005, the building became the Japan Museum SieboldHuis. It also serves as the official Japan Centre that provides an impression of the scientific, cultural and economic relations between the Netherlands and Japan.","movie":"XUxFDZObbeM","image":"miniature93","latitude":52.159652,"collectedCount":0,"descriptionNL":"","name":"The Japan Museum SieboldHuis","realImageName":""},{"number":94,"address":"Kogerstraat 1, Den Burg","longitude":"4.796382","descriptionEN":"De Oudheidkamer, Den Burg (Texel)\n\nThe village of Den Burg is located on the Island of Texel. During the 16 century, the village was encircled by a wall and a canal. Just a little beyond the canal was a hostel that was built in 1599. \nStrangers who had no other place to sleep could make their way to the hostel where they would be accommodated free of charge. After Den Burg grew and there was no longer any need for a hostel, the house was inhabited by various families until sixty years ago. \n\nAfter its restoration the house became a local history museum. The museum’s collection is the result of donations and loans of objects made by the people of Texel.","movie":"dmCTO84WRCA","image":"miniature94","latitude":"53.055455","collectedCount":0,"descriptionNL":"","name":"De Oudheidkamer","realImageName":""},{"number":95,"address":"Stadhouderskade 78, Amsterdam","longitude":"4.891523","descriptionEN":"The Heineken brewery\n                \nThis house was built in 1913 to replace the old Heineken brewery on Stadhouderskade in Amsterdam. Heineken had been at that address since the 1860s and its beer had already become world famous. Nevertheless, the start of the twentieth century heralded another spate of modernisation and in 1910, Heineken’s Board of Directors decided it was time for a new brewhouse. Arie Heederik, an architect from Rotterdam and a founder of Royal HaskoningDHV, was appointed to draw up the plans.\n\nThe result was a robust yet elegant building with a façade that appeared to be crowned by two square towers. Its stained glass windows were some of the decorative features designed in the contemporary art nouveau style. A large, prominently-placed, tiled plaque with the name of the brewery decorated the façade. Inside, copper kettles replaced the old wooden ones.\n\nToday, the aroma of malt and hops has disappeared. The last bottles came off the bottling line of the brewery on Stadhouderskade in 1988.\n\nBy the time the Amsterdam brewery closed, about 90,000 people were visiting Heineken annually. Because Heineken wanted to continue this tradition, the buildings on Stadhouderskade were converted into a visitors centre. Nowadays, the 1913 brewhouse is at the heart of the Heineken Experience.","movie":"mUsfuXPmwZk","image":"miniature95","latitude":"52.357938","collectedCount":0,"descriptionNL":"","name":"The Heineken brewery","realImageName":""},{"number":96,"address":"Kortendijk 67, Gorinchem","longitude":"4.976550","descriptionEN":"A replica of the house where Hendrick Hamel was born was built on the very same site as the original. This is now where visitors can get a sense of the life of this historic naval hero from Gorinchem.\n                \nHendrick Hamel (1630–1692) was a Dutch seafarer. In 1653 he was aboard De Sperwer, when it ran aground off the coast of the Korean island of Jeju. The survivors were forbidden to leave the country because the Korean king did not want others having information about his country. It was not until 13 years later that Hendrick Hamel and seven others managed to escape.\n\nDuring his time in Korea, Hamel had kept a detailed journal that became Europe’s sole source of information about that country for many years. For this reason, he later became a famous person and was even honoured in Korea while being almost forgotten in the Netherlands.\n\nThe Hamel House is not only a museum but also a place where Dutch and Korean cultures come face to face.","movie":"ncZQ3xjjbGs","image":"miniature96","latitude":"51.831570","collectedCount":0,"descriptionNL":"Op de geboortegrond van Hendrick Hamel is zijn geboortehuis nagebouwd. Het historisch verhaal van deze Gorcumse zeeheld komt hier op een beeldende manier tot leven.\n\nHendrick Hamel (Gorinchem, 1630 - 1692) was een Nederlandse zeevaarder. In 1653 leidde hij met het jacht de Sperwer schipbreuk voor het Koreaanse eiland Jeju. De overlevenden kregen geen toestemming om het land te verlaten, omdat de Koreaanse koning niet wilde dat er informatie over zijn land naar buiten kwam. Pas na 13 jaar wist Hendrick Hamel met 7 anderen te ontkomen.\n\nVan zijn tijd in Korea heeft Hamel een gedetailleerd verslag bijgehouden (Journael), dat in Europa tijdenlang de enige bron van informatie was over Korea. Hij was daardoor heel bekend in Korea en werd er zelfs geëerd, in Nederland was hij bijna vergeten.\n\nHet Hamelhuis is niet alleen een museum, maar ook een plaats waar de Nederlandse en Koreaanse cultuur elkaar ontmoeten.","name":"Hamelhuis","realImageName":""}],"version":119}